window.COUPONS = [
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "来店時２４歳以下　クーポン併用不可",
      "このクーポンで"
    ],
    "description": "＊長さ一律＊リタッチ価格￥1100でフルカラーに変更可能＊シャンプー、ブロー込み※+2200でイルミナカラー変更可能※+￥1100～で様々なシステムトリートメントに変更可能※ドリンクサービスあり",
    "index": 1,
    "prefix": [
      "新",
      "規",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥6,050",
    "title": "☆新規限定【学割U24】カット+カラー+Aujua 3stepケア　￥6050"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "クーポン併用不可",
      "このクーポンで"
    ],
    "description": "＊長さ一律＊リタッチ価格￥1100でフルカラーに変更可能＊シャンプー、ブロー込み＊+￥1100～で様々なシステムトリートメントに変更可能※ドリンクサービスあり",
    "index": 2,
    "prefix": [
      "新",
      "規",
      "カット",
      "カラー",
      "トリートメント",
      "その他"
    ],
    "price": "¥6,600",
    "title": "☆新規限定 カット+カラー+Aujua 3stepケア　￥6600"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可　ご相談クーポン　料金変動あり",
      "このクーポンで"
    ],
    "description": "髪質改善の基礎知識、カウンセリングで【縮毛、ストレート、髪質改善TR、水素TRなど】から髪質に合わせてメニューをご案内させていただきます。※メニューにより料金、時間の変更あり",
    "index": 3,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "パーマ",
      "縮毛矯正",
      "トリートメント",
      "ヘッドスパ",
      "その他"
    ],
    "price": "¥0",
    "title": "《癖やうねりが気になる》髪質改善ご相談クーポン♪まずはカウンセリング"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "＊所要時間、料金変動あり",
      "このクーポンで"
    ],
    "description": "縮毛矯正は癖を伸ばす、髪質改善は髪を内側から綺麗にするこの考えからお客様一人一人に合わせたメニューを選びます。＊所要時間、料金変動あり",
    "index": 4,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "パーマ",
      "縮毛矯正",
      "トリートメント",
      "ヘアセット",
      "ヘッドスパ",
      "その他"
    ],
    "price": "¥0",
    "title": "《縮毛or髪質改善》悩んだらコレ！カウンセリングから導きます♪"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "櫟原 仁",
      "その他条件：",
      "櫟原限定、なんでも相談してください",
      "このクーポンで"
    ],
    "description": "完全来店後確定クーポンご来店いただいてからメニューご相談後料金お伝えさせていただきます。髪質改善、ブリーチなんでもOK",
    "index": 5,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "パーマ",
      "縮毛矯正",
      "トリートメント",
      "ヘアセット",
      "ヘッドスパ",
      "その他",
      "スタイリスト指定"
    ],
    "price": "¥0",
    "title": "《櫟原限定》迷った方の相談クーポン♪髪質改善、ブリーチなんでもOK"
  },
  {
    "conditions": [
      "来店日条件：",
      "土日祝21時～22時",
      "対象スタイリスト：",
      "全員",
      "このクーポンで",
      "空席確認・予約する",
      "メニューを追加して予約"
    ],
    "description": "※こちらのクーポンは選択できません。下記のクーポンからご選択ください。",
    "index": 6,
    "prefix": [
      "全",
      "員",
      "その他",
      "土日祝限定",
      "21時～22時"
    ],
    "price": "¥0",
    "title": "《_iオススメクーポン》☆２回目、再来のお客様もお得に☆line up♪"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可　学割U24　京都駅",
      "このクーポンで"
    ],
    "description": "＊イルミナかアディクシーどちらか選べます＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー＊ドリンクサービス付＊特殊カラーは除く",
    "index": 7,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー"
    ],
    "price": "¥8,250",
    "title": "【学割U24】◇大人気◇カット+イルミナorアディクシーカラー選べる☆　￥8250"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可　京都駅",
      "このクーポンで"
    ],
    "description": "＊イルミナかアディクシーどちらか選べます＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー＊ドリンクサービス付＊特殊カラーは除く",
    "index": 8,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー"
    ],
    "price": "¥8,800",
    "title": "◇大人気◇カット+イルミナorアディクシーカラー選べる☆　￥8800"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "来店時２４歳以下　クーポン併用不可",
      "このクーポンで"
    ],
    "description": "＊長さ一律＊リタッチ価格￥1100でフルカラーに変更可能＊シャンプー、ブロー込み＊+￥550～で様々なトリートメントに変更可能※ドリンクサービスあり",
    "index": 9,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥6,600",
    "title": "【学割U24】カット+カラー+Milbon 3stepTR　￥12980→￥6600"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "他クーポンとの併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊リタッチ価格+￥1100でフルカラーに変更可能＊+￥550～様々なトリートメントに変更可能＊ドリンクサービス付",
    "index": 10,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥7,150",
    "title": "カット+カラー+Milbon 3stepトリートメント☆￥12980→￥7150"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可学生限定＃インナーカラー",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ドリンクサービス付き＊トリートメント+1100～ランク変更可能",
    "index": 11,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥13,750",
    "title": "【学割U24】インナーケアブリーチ＋フルカラー+3stepトリートメント☆￥13750"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可#インナーカラー",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ドリンクサービス付き＊トリートメント+1100～ランク変更可能",
    "index": 12,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥14,300",
    "title": "インナーケアブリーチ＋フルカラー+3stepトリートメント☆￥14300"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可＃ダブルカラー",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊1100～トリートメント変更可能＊ドリンクサービス付き＊ブリーチカラー、ブリーチグラデーションカラー可能",
    "index": 13,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥14,850",
    "title": "【学割U24】ケアブリーチ＋カラーorグラデーションカラー+3stepTR￥14850"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可＃ダブルカラー",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊1100～トリートメント変更可能＊ドリンクサービス付き＊ブリーチカラー、ブリーチグラデーションカラー可能",
    "index": 14,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥15,400",
    "title": "ケアブリーチ＋カラーorグラデーションカラー+3stepTR￥15400"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可　学生限定",
      "このクーポンで"
    ],
    "description": "◆学割U24◆イルミナカラー、アディクシーカラー使用◆シャンプーブロー込み◆ドリンクサービス◆25歳以上である等条件を満たさない場合、正規価格になります。#学割U24#黒染め#ブルーブラック",
    "index": 15,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥8,250",
    "title": "透明感♪【就活生&実習生必見】黒染めじゃないブルーブラックカラー＋3stepTR"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定",
      "このクーポンで"
    ],
    "description": "メンズにオススメのクーポンです！似合わせカットでご自宅での再現性もUPします☆人気のクイックヘッドスパで爽快スッキリ♪毛穴に残った皮脂の除去、頭皮の疲れ、リフレッシュ、気分転換◎",
    "index": 16,
    "prefix": [
      "全",
      "員",
      "カット",
      "ヘッドスパ"
    ],
    "price": "¥4,950",
    "title": "【Men‘s限定特価】似合わせカット＋人気☆クイックスパor眉カット ￥4950"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可　15分以上遅刻はキャンセル扱い",
      "このクーポンで"
    ],
    "description": "●リタッチ価格￥1100でフルカラーに変更可能●シャンプー、ブロー込み●カラー薬剤変更￥2200で変更可※15分以上遅れられた場合キャンセル扱いになります。",
    "index": 17,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント",
      "その他"
    ],
    "price": "¥6,600",
    "title": "men's限定♪似合わせカット+カラー+クイックTR+眉カット"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "大島 萌佳",
      "その他条件：",
      "５分以上遅刻はキャンセルになる可能性あり",
      "このクーポンで"
    ],
    "description": "※5分以上遅刻は施術出来ない場合あり※スタイル次第で所要時間より長くなる可能性があるので余裕を持ってお越しください※シャンプーなし※髪飾りご持参※ご希望イメージあれば写真添付必須",
    "index": 18,
    "prefix": [
      "全",
      "員",
      "ヘアセット",
      "スタイリスト指定"
    ],
    "price": "¥4,400",
    "title": "《限定》ヘアセットクーポン♪パーティー、結婚式、etc..."
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可/インナーカラーハイライト学割U24",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊リタッチ価格＋￥1100円でフルカラーに変更可能＊＋￥550～で様々なトリートメントに変更可能＊ドリンクサービス付【京都駅】",
    "index": 19,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥4,950",
    "title": "お得に♪【学割U24】カラー＋Milbon 3stepトリートメント☆￥4950"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可/#インナーカラーハイライト",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊リタッチ価格＋￥1100円でフルカラーに変更可能＊＋￥550～で様々なトリートメントに変更可能＊ドリンクサービス付【京都駅】",
    "index": 20,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥5,500",
    "title": "お得に♪カラー＋Milbon  3stepトリートメント☆￥5500"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊＋￥550～で様々なトリートメントに変更可能",
    "index": 21,
    "prefix": [
      "全",
      "員",
      "カット",
      "トリートメント"
    ],
    "price": "¥4,950",
    "title": "カット＋Milbon 3stepトリートメント☆￥4950"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊＋￥550～で様々なトリートメントに変更可能",
    "index": 22,
    "prefix": [
      "全",
      "員",
      "カット",
      "トリートメント"
    ],
    "price": "¥4,400",
    "title": "【学割U24】カット＋Milbon  3stepトリートメント☆￥4400"
  },
  {
    "conditions": [
      "来店日条件：",
      "土日祝21時～22時",
      "対象スタイリスト：",
      "全員",
      "このクーポンで",
      "空席確認・予約する",
      "メニューを追加して予約"
    ],
    "description": "※こちらのクーポンは選択できません。下記のクーポンからご選択ください。",
    "index": 23,
    "prefix": [
      "全",
      "員",
      "その他",
      "土日祝限定",
      "21時～22時"
    ],
    "price": "¥0",
    "title": "髪の内側から髪質改善♪　line up↓"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊ダメージを最小限に抑えて髪の内側から補修してくれるストレート＊+2200円～トリートメント変更可能＊ブリーチ毛要相談〈京都駅〉レブリン酸使用オベリクス",
    "index": 24,
    "prefix": [
      "全",
      "員",
      "カット",
      "縮毛矯正",
      "トリートメント"
    ],
    "price": "¥22,550",
    "title": "【ケアをしながら癖を伸ばす】カット+髪質改善ストレート+oggiotto 3step"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊ダメージを最小限に抑えて髪の内側から補修してくれるストレート＊+2200円～トリートメント変更可能＊ブリーチ毛要相談＊４ヶ月以内に髪質改善ストレートをされたお客様限定〈京都駅〉",
    "index": 25,
    "prefix": [
      "再",
      "来",
      "縮毛矯正",
      "トリートメント"
    ],
    "price": "¥18,700",
    "title": "髪質改善ストレート+oggiotto3step《リタッチ》"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊+￥2200イルミナ、アディクシー変更可●フルカラー料金込み、髪の内側から髪を強化して、カラー後のダメージから守ってくれます。1～1.5ヶ月に一度を推奨。《京都駅》",
    "index": 26,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥9,900",
    "title": "《質感UP》髪質改善カラー￥9900"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可学生限定",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊+￥2200イルミナ、アディクシー変更可●フルカラー料金込み、髪の内側から髪を強化して、カラー後のダメージから守ってくれます。1～1.5ヶ月に一度を推奨。《京都駅》",
    "index": 27,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥11,550",
    "title": "【学割U24】カット＋髪質改善カラー￥11550"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "他クーポンとの併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊+￥2200イルミナ、アディクシー変更可●フルカラー料金込み、髪の内側から髪を強化して、カラー後のダメージから守ってくれます。1～1.5ヶ月に一度を推奨。《京都駅》",
    "index": 28,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥12,100",
    "title": "《髪質改善》カット＋髪質改善カラー￥12100"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "学生限定併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊+￥2200イルミナ、アディクシー変更可●フルカラー料金込み、髪の内側から髪を強化して、カラー後のダメージから守ってくれます。《京都駅》",
    "index": 29,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥13,200",
    "title": "【学割U24】カット＋髪質改善カラー＋oggiotto 3stepトリートメント ￥13200"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊+￥2200イルミナ、アディクシー変更可●フルカラー料金込み、髪の内側から髪を強化して、カラー後のダメージから守ってくれます。《京都駅》",
    "index": 30,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥13,750",
    "title": "《髪質改善》カット＋髪質改善カラー＋oggiotto 3stepトリートメント ￥13750"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用可　髪質改善初回限定料金",
      "このクーポンで"
    ],
    "description": "髪のダメージを修復し髪を本来の形状へ。髪の内側から補修し強い髪へ。＊シャンプーブロー込※レブリン酸",
    "index": 31,
    "prefix": [
      "新",
      "規",
      "トリートメント"
    ],
    "price": "¥9,900",
    "title": "髪質改善初回限定☆ハリコシUP髪質改善トリートメント ￥11000→￥9900"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊+￥2200イルミナ、アディクシー変更可●フルカラー料金込み、髪の内側から髪を強化して、カラー後のダメージから守ってくれます。1～1.5ヶ月に一度を推奨。《京都駅》",
    "index": 32,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥14,300",
    "title": "レブリン酸使用♪髪質改善カラー＋TOKIOトリートメント￥14300"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊+￥2200イルミナ、アディクシー変更可●フルカラー料金込み、髪の内側から髪を強化して、カラー後のダメージから守ってくれます。1～1.5ヶ月に一度を推奨。《京都駅》",
    "index": 33,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥13,750",
    "title": "レブリン酸使用♪【学割U24】髪質改善カラー＋TOKIOトリートメント￥13750"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊●フルカラー料金込み、 回数を重ねる毎にカラー後のダメージから守ってくれます。1～1.5ヶ月に1度を推奨。レブリン使用【京都駅】",
    "index": 34,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥15,950",
    "title": "【学割U24】カット＋髪質改善カラー＋質感UPトリートメント￥15950"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊●フルカラー料金込み、 回数を重ねる毎にカラー後のダメージから守ってくれます。1～1.5ヶ月に1度を推奨。レブリン使用【京都駅】",
    "index": 35,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥16,500",
    "title": "カット＋髪質改善カラー＋うる艶♪質感UPトリートメント￥16500"
  },
  {
    "conditions": [
      "来店日条件：",
      "土日祝21時～22時",
      "対象スタイリスト：",
      "全員",
      "このクーポンで",
      "空席確認・予約する",
      "メニューを追加して予約"
    ],
    "description": "※こちらのクーポンは選択できません。下記のクーポンからご選択ください。",
    "index": 36,
    "prefix": [
      "全",
      "員",
      "その他",
      "土日祝限定",
      "21時～22時"
    ],
    "price": "¥0",
    "title": "ブリーチカラー《ケアプリーチ》　line up♪"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "クーポン併用不可学生限定",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ケアブリーチ+￥2200～＊ドリンクサービス付き＊インナーブリーチ＋インナーカラー＋フルカラーも含まれます。#学割U24#ダブルカラー",
    "index": 37,
    "prefix": [
      "全",
      "員",
      "カラー"
    ],
    "price": "¥11,550",
    "title": "【学割U24】インナーケアブリーチ＋カラー☆￥11550"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "#インナーカラー　クーポン併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ケアブリーチ+￥2200～＊ドリンクサービス付き＊インナーブリーチ＋インナーカラー＋フルカラーも含まれます。#学割U24#ダブルカラー",
    "index": 38,
    "prefix": [
      "全",
      "員",
      "カラー"
    ],
    "price": "¥12,100",
    "title": "インナーケアブリーチ＋カラー☆￥12100"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可#ケアブリーチ学生限定",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ドリンクサービス付き＊ブリーチカラー、グラデーションカラーどちらでも可能。#ファイバープレックスブリーチ #インナーカラー",
    "index": 39,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥12,650",
    "title": "ダメージ軽減☆ 【学割U24】ケアブリーチ+フルカラー☆￥12650"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可＃ケアブリーチ",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ドリンクサービス付き＊ブリーチカラー、グラデーションカラーどちらでも可能。#ファイバープレックスブリーチ #インナーカラー",
    "index": 40,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥13,750",
    "title": "ダメージ軽減☆ケアブリーチ+フルカラー☆￥13750"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "他クーポン併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ホイル20枚までのポイントハイライト、ホイル追加1枚＋￥220円～＊ハイライトをローライトに変更可能＊ドリンクサービス付",
    "index": 41,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥15,950",
    "title": "コントラストに♪ハイライト＋フルカラー＋Milbon３stepTR￥15950"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "このクーポンで",
      "空席確認・予約する",
      "メニューを追加して予約"
    ],
    "description": "※こちらのクーポンは選択できません。下記のクーポンからご選択ください。",
    "index": 42,
    "prefix": [
      "全",
      "員",
      "その他"
    ],
    "price": "¥0",
    "title": "イルミナ、アディクシー《上質カラー》赤味を抑えてら、透明感♪透け感UP"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可#インナーカラーハイライト学割U24",
      "このクーポンで"
    ],
    "description": "＊イルミナ専用トリートメント【イルミナCCヴェール】♪前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー。＊＋1100円でTOKIOトリートメントに変更可能＊アディクシーカラー変更可能",
    "index": 43,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥9,900",
    "title": "オススメ【学割U24】カット＋イルミナカラー＋イルミナトリートメント　￥9900"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊イルミナ専用トリートメント【イルミナCCヴェール】♪前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー。＊＋￥1100でTOKIOトリートメントに変更可能アディクシーカラー変更可能",
    "index": 44,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥10,450",
    "title": "＿iオススメ♪カット＋イルミナカラー＋イルミナトリートメント☆　￥10450"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可学生限定",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー＊＋￥550～円で様々なトリートメントに変更可能＊ドリンクサービス付【京都駅】",
    "index": 45,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥9,900",
    "title": "選べる【学割U24】カット＋イルミナorアディクシーカラー＋Milbon TR ￥9900"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー＊＋￥550～で様々なトリートメントに変更可能＊ドリンクサービス付【京都駅】",
    "index": 46,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥10,450",
    "title": "《選べる》カット＋イルミナorアディクシーカラー＋Milbon TR￥10450"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可学生限定",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー.ブロー込み ＊カラーはフルカラー＊＋￥550～で様々なトリートメントに変更可能＊ドリンクサービス付き【京都駅】",
    "index": 47,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥8,250",
    "title": "選べる【学割U24】イルミナorアディクシーカラー＋Milbon TR☆￥8250"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー.ブロー込み ＊カラーはフルカラー＊＋￥550～で様々なトリートメントに変更可能＊ドリンクサービス付き【京都駅】",
    "index": 48,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥8,800",
    "title": "選べる♪イルミナorアディクシーカラー透明感＋Milbon  TR￥8800"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "このクーポンで",
      "空席確認・予約する",
      "メニューを追加して予約"
    ],
    "description": "※こちらのクーポンは選択できません。下記のクーポンからご選択ください。",
    "index": 49,
    "prefix": [
      "全",
      "員",
      "その他"
    ],
    "price": "¥0",
    "title": "_i自慢の縮毛矯正、パーマクーポンline up♪《+で上質がオススメ！》"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー.ブロー込み＊ドリンクサービス付き【京都駅】",
    "index": 50,
    "prefix": [
      "全",
      "員",
      "カット",
      "縮毛矯正"
    ],
    "price": "¥8,800",
    "title": "上質薬剤使用♪前髪縮毛矯正+前髪カット☆ ￥8800"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可学生限定",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊＋￥550～で様々なトリートメントに変更可能＊ドリンクサービス付【京都駅】クオライン使用",
    "index": 51,
    "prefix": [
      "全",
      "員",
      "カット",
      "縮毛矯正",
      "トリートメント"
    ],
    "price": "¥15,400",
    "title": "【学割U24】上質縮毛矯正＋カット＋Milbon  3stepトリートメント☆￥15400"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー.ブロー込み＊＋￥550～で様々なトリートメントに変更可能＊ドリンクサービス付き【京都駅】クオライン使用",
    "index": 52,
    "prefix": [
      "全",
      "員",
      "カット",
      "縮毛矯正",
      "トリートメント"
    ],
    "price": "¥15,950",
    "title": "上質質感縮毛矯正+カット+Milbon 3stepトリートメント☆  ￥15950"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定学生限定併用不可",
      "このクーポンで"
    ],
    "description": "＊配合前処理TR付*シャンプーブロー込＊ドリンクサービス付＊特殊系（ツイスト、スパイラル、波ウェーブなど）+3300～追加になります（髪質、ダメージ等スタイリストと相談しながらになります）",
    "index": 53,
    "prefix": [
      "全",
      "員",
      "カット",
      "パーマ"
    ],
    "price": "¥11,000",
    "title": "☆メンズ限定☆【学割U24】カット＋コールドパーマ☆￥11000"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定併用不可",
      "このクーポンで"
    ],
    "description": "＊配合前処理TR付*シャンプーブロー込＊ドリンクサービス付＊特殊系（ツイスト、スパイラル、波ウェーブなど）+3300～追加になります（髪質、ダメージ等スタイリストと相談しながらになります）",
    "index": 54,
    "prefix": [
      "全",
      "員",
      "カット",
      "パーマ"
    ],
    "price": "¥11,000",
    "title": "☆メンズ限定☆カット＋コールドパーマ☆￥11000"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定併用不可",
      "このクーポンで"
    ],
    "description": "＊ファイバープレックス前処理TR付＊シャンプー、ブロー込み＊ドリンクサービス付き＊＋￥550～で様々なトリートメントに変更可能＊",
    "index": 55,
    "prefix": [
      "全",
      "員",
      "カット",
      "パーマ",
      "トリートメント"
    ],
    "price": "¥13,200",
    "title": "☆メンズ限定☆【U24】カット＋パーマ+Milbon 3stepトリートメント￥13200"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定併用不可",
      "このクーポンで"
    ],
    "description": "＊ファイバープレックス前処理TR付＊シャンプー.ブロー込み＊＋￥550～で様々なトリートメントに変更可能＊ドリンクサービス付き",
    "index": 56,
    "prefix": [
      "全",
      "員",
      "カット",
      "パーマ",
      "トリートメント"
    ],
    "price": "¥14,300",
    "title": "☆メンズ限定☆パーマ+カット+Milbon 3stepトリートメント☆ ￥14300"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "学生限定併用不可",
      "このクーポンで"
    ],
    "description": "＊リタッチ価格、＋1100円でフルカラーに変更可能＊シャンプー.ブロー込み ＊ドリンクサービス付き＊＋￥550～で様々なトリートメントに変更＊前処理TR付",
    "index": 57,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "パーマ",
      "トリートメント"
    ],
    "price": "¥15,400",
    "title": "☆メンズ限定☆【U24】カット＋カラー＋パーマ＋Milbon 3stepトリートメント"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー.ブロー込み ＊リタッチ価格+1100円でフルカラーに変更可能＊ドリンクサービス付き＊＋￥550～で様々なトリートメントに変更可能＊前処理TR付",
    "index": 58,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "パーマ",
      "トリートメント"
    ],
    "price": "¥16,500",
    "title": "☆メンズ限定☆カット+カラー+パーマ+Milbon  3stepトリートメント  ￥16500"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "このクーポンで",
      "空席確認・予約する",
      "メニューを追加して予約"
    ],
    "description": "※こちらのクーポンは選択できません。下記のクーポンからご選択ください。",
    "index": 59,
    "prefix": [
      "全",
      "員",
      "その他"
    ],
    "price": "¥0",
    "title": "TOKIOトリートメント《特化》クーポンline up♪"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "特許技術インカラミによるケア効果で「毛髪強度を140%回復」失われたケラチンタンパク質を再構築する最先端ケア。シャンプーブロー込。",
    "index": 60,
    "prefix": [
      "全",
      "員",
      "トリートメント"
    ],
    "price": "¥6,050",
    "title": "☆毛髪強度回復140%☆ TOKIOトリートメント　￥6050"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "特許技術インカラミによるケア効果で「毛髪強度を140%回復」失われたケラチンタンパク質を再構築する最先端ケア。＊シャンプーブロー込",
    "index": 61,
    "prefix": [
      "全",
      "員",
      "カット",
      "トリートメント"
    ],
    "price": "¥6,050",
    "title": "【学割U24】☆毛髪強度回復140%☆ カット＋TOKIOトリートメント☆ ￥6050"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "特許技術インカラミによるケア効果で「毛髪強度を140%回復」失われたケラチンタンパク質を再構築する最先端ケア。シャンプーブロー込",
    "index": 62,
    "prefix": [
      "全",
      "員",
      "カット",
      "トリートメント"
    ],
    "price": "¥6,600",
    "title": "☆毛髪強度回復140%☆ カット＋TOKIOトリートメント☆ ￥6600"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "最上級トリートメントTOKIO×イルミナカラー☆前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー。＊ドリンクサービス付",
    "index": 63,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥11,550",
    "title": "☆special☆カット＋イルミナカラー＋TOKIOトリートメント☆ ￥11550"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "最上級トリートメントTOKIO×イルミナカラー☆前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー。＊ドリンクサービス付",
    "index": 64,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥11,000",
    "title": "【学割U24】☆special☆カット＋イルミナカラー＋TOKIOトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "TOKIO「毛髪強度を140%回復」。前処理TR付＊シャンプー、ブロー込＊リタッチ価格＋￥１100でフルカラーに変更可能＊ドリンク付＊２５歳以上である等条件を満たさない場合正規価格になります",
    "index": 65,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥8,800",
    "title": "【学割U24】☆毛髪強度回復140%☆ カット＋カラー＋TOKIOトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊TOKIOトリートメント毛髪強度 140%回復＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊リタッチ価格＋1100円でフルカラーに変更可能＊ドリンクサービス付【京都駅】",
    "index": 66,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥9,350",
    "title": "☆毛髪強度回復140%☆ カット＋カラー＋TOKIOトリートメント☆ ￥9350"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊リタッチ価格＋￥1100円でフルカラーに変更可能＊ドリンクサービス付【京都駅】",
    "index": 67,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥7,150",
    "title": "【学割U24】☆毛髪強度回復140%☆ カラー＋TOKIOトリートメント☆ ￥7150"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー.ブロー込み ＊リタッチ価格+1100円でフルカラーに変更可能＊ドリンクサービス付き【京都駅】",
    "index": 68,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥7,700",
    "title": "☆毛髪強度回復140%☆ カラー＋TOKIOトリートメント☆ ￥7700"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定併用不可",
      "このクーポンで"
    ],
    "description": "＊ファイバープレックス前処理TR付＊シャンプー、ブロー込み＊ドリンクサービス付き＊",
    "index": 69,
    "prefix": [
      "全",
      "員",
      "カット",
      "パーマ",
      "トリートメント"
    ],
    "price": "¥15,400",
    "title": "☆メンズ限定☆【学割U24】カット＋パーマ＋TOKIOトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定併用不可",
      "このクーポンで"
    ],
    "description": "＊ファイバープレックス前処理TR付＊シャンプー.ブロー込み＊ドリンクサービス付き＊",
    "index": 70,
    "prefix": [
      "全",
      "員",
      "カット",
      "パーマ",
      "トリートメント"
    ],
    "price": "¥16,500",
    "title": "☆メンズ限定☆カット＋パーマ＋TOKIOトリートメント☆ ￥16500"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊特許技術インカラミによるケア効果で「毛髪強度を140%回復」失われたケラチンタンパク質を再構築する最先端ケア＊シャンプー.ブロー込み【京都駅】＊ファイバープレックス前処理TR付",
    "index": 71,
    "prefix": [
      "全",
      "員",
      "カット",
      "縮毛矯正",
      "トリートメント"
    ],
    "price": "¥17,600",
    "title": "【学割U24】☆毛髪強度回復140%☆ カット＋縮毛矯正＋TOKIOトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊特許技術インカラミによるケア効果で「毛髪強度を140%回復」失われたケラチンタンパク質を再構築する最先端ケアシャンプー.ブロー込み＊ファイバープレックス前処理TR付【京都駅】",
    "index": 72,
    "prefix": [
      "全",
      "員",
      "カット",
      "縮毛矯正",
      "トリートメント"
    ],
    "price": "¥18,150",
    "title": "☆毛髪強度回復140%☆ カット＋縮毛矯正＋TOKIOトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ケアブリーチ＋2200円＊ドリンクサービス付き＊ブリーチカラー、ブリーチグラデーションカラーどちらでも可能。#ダブルカラー",
    "index": 73,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥15,950",
    "title": "【学割U24】☆毛髪強度回復140%☆ ブリーチ＋カラー＋TOKIOトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ケアブリーチ＋2200円＊ドリンクサービス付き＊ブリーチカラー、ブリーチグラデーションカラーどちらでも可能。【京都駅】",
    "index": 74,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥16,500",
    "title": "☆毛髪強度回復140%☆ ブリーチ＋カラー＋TOKIOトリートメント☆￥16500"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "このクーポンで",
      "空席確認・予約する",
      "メニューを追加して予約"
    ],
    "description": "※こちらのクーポンは選択できません。下記のクーポンからご選択ください。",
    "index": 75,
    "prefix": [
      "全",
      "員",
      "その他"
    ],
    "price": "¥0",
    "title": "Aujua特化お得クーポンline up♪《髪質向上、ホームケアにオススメ☆》"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "オーセナム使用　人気のクイックヘッドスパで爽快スッキリ♪毛穴に残った皮脂の除去、頭皮の疲れ、リフレッシュ、気分転換◎",
    "index": 76,
    "prefix": [
      "全",
      "員",
      "カット",
      "ヘッドスパ"
    ],
    "price": "¥7,700",
    "title": "Aujuaスカルプケア使用クイックヘッドスパ＋カット☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可学生限定",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。長さ一律＊リタッチ価格￥1100でフルカラーに変更可能＊シャンプー、ブロー込み＊ドリンクサービスあり",
    "index": 77,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥9,900",
    "title": "【学割U24】カット+カラー+ Aujuaトリートメント☆￥9900"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。＊長さ一律＊リタッチ価格＋￥1100でフルカラーに変更可能＊シャンプー、ブロー込み＊ドリンクサービスあり",
    "index": 78,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥10,450",
    "title": "大人美髪♪カット+カラー+ Aujuaトリートメント☆￥10450"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊リタッチ価格＋￥1100円でフルカラーに変更可能＊＊ドリンクサービス付【京都駅】",
    "index": 79,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥8,250",
    "title": "【学割U24】カラー＋極上Aujuaトリートメント☆￥8250"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊リタッチ価格＋￥1100円でフルカラーに変更可能＊＊ドリンクサービス付【京都駅】",
    "index": 80,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥8,800",
    "title": "うる艶☆カラー＋極上Aujuaトリートメント☆￥8800"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。＊シャンプーブロー込",
    "index": 81,
    "prefix": [
      "全",
      "員",
      "カット",
      "トリートメント"
    ],
    "price": "¥7,150",
    "title": "【学割U24】カット＋Aujua トリートメント☆￥7150"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。＊長さ一律＊シャンプー、ブロー込み",
    "index": 82,
    "prefix": [
      "全",
      "員",
      "カット",
      "トリートメント"
    ],
    "price": "¥7,700",
    "title": "カット+Aujuaトリートメント☆￥7700"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定併用不可",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。＊ファイバープレックス前処理TR付＊シャンプー.ブロー込み＊ドリンクサービス付き＊",
    "index": 83,
    "prefix": [
      "全",
      "員",
      "カット",
      "パーマ",
      "トリートメント"
    ],
    "price": "¥15,400",
    "title": "☆メンズ限定☆【学割U24】 カット＋パーマ＋Aujuaトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "男性限定併用不可",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。＊ファイバープレックス前処理TR付＊シャンプー.ブロー込み＊ドリンクサービス付き＊",
    "index": 84,
    "prefix": [
      "全",
      "員",
      "カット",
      "パーマ",
      "トリートメント"
    ],
    "price": "¥16,500",
    "title": "☆メンズ限定☆カット＋パーマ＋Aujuaトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可学生限定",
      "このクーポンで"
    ],
    "description": "すべての日本女性の髪を美しく。＊シャンプー.ブロー込み＊ドリンクサービス付き【京都駅】",
    "index": 85,
    "prefix": [
      "全",
      "員",
      "カット",
      "縮毛矯正",
      "トリートメント"
    ],
    "price": "¥18,700",
    "title": "【学割U24】 カット＋縮毛矯正＋Aujuaトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可#Aujua",
      "このクーポンで"
    ],
    "description": "#ファイバープレックス使用すべての日本女性の髪を美しく。＊シャンプー.ブロー込み＊ドリンクサービス付き【京都駅】",
    "index": 86,
    "prefix": [
      "全",
      "員",
      "カット",
      "縮毛矯正",
      "トリートメント"
    ],
    "price": "¥19,250",
    "title": "カット＋縮毛矯正＋Aujuaトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可#Aujua",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ケアブリーチ＋2200円＊ドリンクサービス付き＊ブリーチカラー、ブリーチグラデーションカラーどちらでも可能。【京都駅】",
    "index": 87,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥18,150",
    "title": "【学割U24】 ブリーチ＋カラー＋Aujuaトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可#Aujua",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊ケアブリーチ＋2200円＊ドリンクサービス付き＊ブリーチカラー、ブリーチグラデーションカラーどちらでも可能。【京都駅】",
    "index": 88,
    "prefix": [
      "全",
      "員",
      "カラー",
      "トリートメント"
    ],
    "price": "¥18,700",
    "title": "ブリーチ＋カラー＋Aujuaトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可#Aujuaイルミナカラー",
      "このクーポンで"
    ],
    "description": "Aujua×イルミナカラー☆前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー。＊ドリンクサービス付.",
    "index": 89,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥12,650",
    "title": "カット＋イルミナカラー＋Aujuaトリートメント☆ ￥12650"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可#Aujuaイルミナカラー",
      "このクーポンで"
    ],
    "description": "Aujua×イルミナカラー☆前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー。＊ドリンクサービス付",
    "index": 90,
    "prefix": [
      "全",
      "員",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥12,100",
    "title": "【学割U24】カット＋イルミナカラー＋Aujuaトリートメント☆"
  },
  {
    "conditions": [
      "来店日条件：",
      "2026年08月18日(火)",
      "対象スタイリスト：",
      "大島 萌佳、春名 典瑚",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー+￥550＊メンズカット＋￥550になります。",
    "index": 91,
    "prefix": [
      "新",
      "規",
      "カット",
      "当日割",
      "8/18(火)",
      "スタイリスト指定"
    ],
    "price": "¥2,970",
    "title": "【当日限定学割U24】カットのみ￥2970"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "来店時２４歳以下　クーポン併用不可",
      "このクーポンで"
    ],
    "description": "＊シャンプー、ブロー込み＊+￥1100～様々なシステムトリートメントに変更可能＊25歳以上である等条件を満たさない場合、正規価格になります。",
    "index": 92,
    "prefix": [
      "新",
      "規",
      "カット",
      "トリートメント"
    ],
    "price": "¥3,850",
    "title": "☆新規限定☆【学割U24】カット＋Aujua 3stepケア ￥3850"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "他クーポンとの併用不可",
      "このクーポンで"
    ],
    "description": "＊長さ一律＊シャンプー、ブロー込み＊+1100円～で様々なシステムトリートメントに変更可能",
    "index": 93,
    "prefix": [
      "新",
      "規",
      "カット",
      "トリートメント"
    ],
    "price": "¥4,400",
    "title": "☆新規限定☆ カット＋Aujua 3stepケア￥4400"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可学生限定",
      "このクーポンで"
    ],
    "description": "*アルガンオイル配合前処理TR付*シャンプー、ブロー込み＊リタッチ価格＋1100円でフルカラーに変更可能＊ドリンクサービス付【京都駅】",
    "index": 94,
    "prefix": [
      "再",
      "来",
      "カット",
      "カラー"
    ],
    "price": "¥6,050",
    "title": "【学割U24】カット＋カラー☆￥6050"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可",
      "このクーポンで"
    ],
    "description": "＊アルガンオイル配合前処理TR付＊シャンプー、ブロー込み＊リタッチ価格+110０円でフルカラーに変更可能＊ドリンクサービス付【京都駅】",
    "index": 95,
    "prefix": [
      "再",
      "来",
      "カット",
      "カラー"
    ],
    "price": "¥6,600",
    "title": "カット+カラー￥6600"
  },
  {
    "conditions": [
      "来店日条件：",
      "指定なし",
      "対象スタイリスト：",
      "全員",
      "その他条件：",
      "併用不可　(誕生日から前後14日以内)",
      "このクーポンで"
    ],
    "description": "最上級トリートメントTOKIO×イルミナカラー☆前処理TR付＊シャンプー、ブロー込み＊カラーはフルカラー。＊ドリンクサービス付＊birthdayクーポン配布の方限定(誕生日から前後14日以内)",
    "index": 96,
    "prefix": [
      "再",
      "来",
      "カット",
      "カラー",
      "トリートメント"
    ],
    "price": "¥9,350",
    "title": "birthdayクーポン限定☆カット+イルミナorアディクシー+TOKIOトリートメント"
  }
];
